Repository: zeze418/Thaw
Catalog: Thaw/Resources/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fr, hu, id, it, ja, ko, nl, pl, pt_br, ru, th, tr, uk, vi, zh_hans, zh_hant

source: Items can also be arranged by ⌘ Command + dragging them in the menu bar.
cs: Položky lze také uspořádat podržením klávesy ⌘ Command a přetažením v řádku nabídek.
de: Einträge können auch durch ⌘ Command + Ziehen in der Menüleiste angeordnet werden.
es: Los elementos también se pueden organizar manteniendo ⌘ Command y arrastrándolos en la barra de menús.
fr: Vous pouvez aussi maintenir la touche « ⌘ Command » enfoncée en les faisant glisser directement dans la barre des menus.
hu: Az elemeket a ⌘ Command + húzással is rendezheti a menüsorban.
id: Item juga dapat diatur dengan menahan tombol ⌘ Command lalu menyeretnya di bar menu.
it: È anche possibile organizzare gli elementi tenendo premuto ⌘ Comando e trascinandoli nella barra dei menu.
ja: メニューバーで ⌘ Command + ドラッグすることでも項目を整理できます。
ko: ⌘ Command + 드래그로 메뉴 막대에서 항목을 정렬할 수도 있습니다.
nl: Items kunnen ook worden gerangschikt door ⌘ Command + ze in de menubalk te slepen.
pl: Elementy można również przemieścić, przeciągając je na pasku menu z wciśniętym klawiszem ⌘ (Command).
pt_br: Os itens também podem ser organizados pressionando ⌘ Command + arrastando-os na barra de menus.
ru: Элементы также можно упорядочить с помощью ⌘ Command + перетаскивания в строке меню.
th: สามารถจัดเรียงรายการได้โดยการกด ⌘ (Command) และใช้เมาส์ลากในแถบเมนู
tr: Öğeler menü çubuğunda ⌘ Command + sürükleyerek de düzenlenebilir.
uk: Об'єкти також можна впорядковувати, перетягуючи їх у рядку меню з утриманою клавішею ⌘ Command.
vi: Các mục cũng có thể được sắp xếp bằng cách ⌘ Command + kéo chúng vào thanh menu.
zh_hans: 也可以通过按住 ⌘ Command 键并在菜单栏中拖动来排列项目。
zh_hant: 也可以透過 ⌘ Command + 拖移來排列選單列中的項目。

source: Items were moved to the Visible section.
cs: Položky přesunuty mezi viditelné.
de: Die Einträge wurden in den sichtbaren Bereich verschoben.
es: Los elementos se movieron a la sección Visible.
fr: Les éléments ont été déplacés vers la section Visible.
hu: Az elemek átkerültek a látható szakaszba.
id: Item dipindahkan ke bagian Terlihat.
it: Gli elementi sono stati spostati nella sezione Visibile.
ja: 項目は表示セクションに移動されました。
ko: 항목이 보임 섹션으로 이동되었습니다.
nl: De items zijn naar de zichtbare sectie verplaatst.
pl: Pozycje zostały przeniesione do sekcji Widoczne.
pt_br: Os itens foram movidos para a seção Visíveis.
ru: Элементы перемещены в секцию «Видимые».
th: ย้ายรายการไปยังหมวดหมู่ที่มองเห็นได้แล้ว
tr: Ögeler görünür bölüme taşındı.
uk: Обʼєкти переміщено до розділу «Видимі».
vi: Các mục đã được chuyển sang phần Hiển thị.
zh_hans: 项目被移动到了可见区域。
zh_hant: 項目被移到了「顯示」區段。

source: Forward
cs: Vpřed
de: Weiter
es: Adelante
fr: Suivant
hu: Előre
id: Lanjut
it: Avanti
ja: 進む
ko: 다음
nl: Doorsturen
pl: Dalej
pt_br: Avançar
ru: Переслать
th: ไปข้างหน้า
tr: İleri
uk: Уперед
vi: Đi tới
zh_hans: 前进
zh_hant: 向前

source: Copy
cs: Kopírovat
de: Kopie
es: Copiar
fr: Copier
hu: Másolás
id: Salin
it: Copia
ja: コピー
ko: 복사
nl: Kopieer
pl: -kopia
pt_br: Copiar
ru: Копировать
th: คัดลอก
tr: Kopyala
uk: Копія
vi: Sao chép
zh_hans: 拷贝
zh_hant: 複製

source: Discard
cs: Zrušit
de: Verwerfen
es: Descartar
fr: Abandonner
hu: Elvetés
id: Buang
it: Scartare
ja: 破棄
ko: 버리기
nl: Verwijderen
pl: Odrzuć
pt_br: Descartar
ru: Отменить
th: ยกเลิก
tr: Vazgeç
uk: Відхилити
vi: Hủy bỏ
zh_hans: 丢弃
zh_hant: 捨棄

source: Deny
cs: Zamítnout
de: Verweigern
es: Denegar
fr: Refuser
hu: Elutasítás
id: Tolak
it: Nega
ja: 拒否
ko: 거부
nl: Afwijzen
pl: Zabroń
pt_br: Negar
ru: Запретить
th: ปฏิเสธ
tr: Reddet
uk: Заборонити
vi: Từ chối
zh_hans: 拒绝
zh_hant: 拒絕

source: Detect the menu bar items on your Mac and where they're positioned.
cs: Detekuje položky řádku nabídek na vašem Macu a jejich umístění.
de: Die Menüleisten-Einträge Deines Macs und deren Position erkennen.
es: Detectar iconos de la barra de menús en tu Mac y su posición.
fr: Détecter les éléments de la barre de menus de votre Mac et leur position.
id: Deteksi item bar menu dan posisinya di Mac.
it: Individua le voci della barra dei menu sul tuo Mac e dove sono posizionati.
ja: Mac のメニューバー項目と、それらの位置を検出します。
nl: Bekijk welke menu-items er op je Mac staan en waar ze zich bevinden.
pl: Wykryj elementy paska menu na swoim Macu i ich położenie.
ru: Определение элементов строки меню и их расположения.
th: ตรวจจับรายการในแถบเมนูบน Mac ของคุณและตำแหน่งของรายการเหล่านั้น
tr: Mac bilgisayarınızda menü çubuğu ögelerini ve nerede konumlandıklarını tespit edin.
vi: Phát hiện các mục trên thanh menu trên máy Mac của bạn và vị trí của chúng.
zh_hans: 检测 Mac 上的菜单栏项目及其位置。
zh_hant: 自動檢測您 Mac 選單列中的圖示與其位置。

source: Diagnostics
cs: Diagnostika
de: Diagnose
es: Diagnósticos
fr: Diagnostiques
hu: Diagnosztika
id: Diagnostik
it: Diagnostica
ja: 診断
ko: 진단
nl: Diagnostiek
pl: Diagnostyka
pt_br: Diagnósticos
ru: Диагностика
th: การวินิจฉัย
tr: Tanılama
uk: Діагностика
vi: Chẩn đoán
zh_hans: 诊断
zh_hant: 診斷

source: Disconnected
cs: Odpojený
de: Nicht verbunden
es: Desconectado
fr: Déconnecté
hu: Leválasztva
id: Terputus
it: Disconnesso
ja: 未接続
ko: 연결 끊김
nl: Niet verbonden
pl: Rozłączony
pt_br: Desconectado
ru: Отключено
th: ขาดการเชื่อมต่อ
tr: Bağlantı kesildi
uk: Від’єднано
vi: Bị ngắt kết nối
zh_hans: 已断开
zh_hant: 已斷開連接

source: Delete Profile?
cs: Smazat profil?
de: Profil löschen
es: ¿Eliminar perfil?
fr: Supprimer le profil ?
hu: Profil törlése?
id: Hapus Profil?
it: Elimina il profilo?
ja: プロファイルを削除しますか？
ko: 프로필을 삭제하시겠습니까?
nl: Profiel verwijderen?
pl: Usunąć profil?
pt_br: Excluir Perfil?
ru: Удалить профиль?
th: ลบโปรไฟล์?
tr: Profil silinsin mi?
uk: Видалити профіль?
vi: Xóa Cấu hình?
zh_hans: 删除配置？
zh_hant: 刪除設定檔？

source: Display the icon as a monochrome image that dynamically adjusts to match the menu bar's appearance. This setting removes all color from the icon, but ensures consistent rendering with both light and dark backgrounds.
cs: Zobrazit ikonu jako černobílý obrázek, který se dynamicky přizpůsobuje vzhledu řádku nabídek. Tato funkce odebere všechny barvy z ikony, ale zajistí konzistentní zobrazení ve světlém i tmavém režimu.
de: Die Symbole als einfarbige Bilder anzeigen, die sich dynamisch an die Darstellung der Menüleiste anpassen. Diese Einstellung entfernt alle Farben von Symbolen, stellt aber eine konsistente Darstellung mit hellen und dunklen Hintergründen sicher.
es: Mostrar el icono como una imagen monocromática que se ajusta dinámicamente a la apariencia de la barra de menús. Este ajuste elimina todo el color del icono, pero garantiza una visualización uniforme con fondos claros y oscuros.
fr: Afficher l'icône sous forme monochrome et l'adapter dynamiquement à l'apparence de la barre des menus. Ce réglage supprime les couleurs de l'icône, mais garantit un rendu cohérent sur les arrière-plans clairs et foncés.
hu: Az ikon megjelenítése monokróm képként, amely dinamikusan alkalmazkodik a menüsor megjelenéséhez. Ez a beállítás eltávolítja az összes színt az ikonból, de egységes megjelenítést biztosít világos és sötét háttéren egyaránt.
id: Tampilkan ikon sebagai gambar monokrom yang menyesuaikan dengan tampilan bar menu. Pengaturan ini akan menghapus semua warna dari ikon untuk memastikan tampilan tetap konsisten pada latar belakang terang dan gelap.
it: Visualizza l'icona come un'immagine monocromatica che si adatta dinamicamente all'aspetto della barra dei menu. Questa impostazione rimuove tutti i colori dall'icona, ma garantisce un rendering uniforme sia con sfondi chiari che scuri.
ja: アイコンをメニューバーの外観に合わせてダイナミックに調整されるモノクロ画像として表示します。この設定はアイコンからすべての色を除去しますが、ライト・ダーク両方の背景で一貫した表示を保証します。
ko: 아이콘을 메뉴 막대의 모양에 맞게 동적으로 조정되는 단색 이미지로 표시합니다. 이 설정은 아이콘에서 모든 색상을 제거하지만 밝은 배경과 어두운 배경 모두에서 일관된 렌더링을 보장합니다.
nl: Geef het pictogram weer als een monochrome afbeelding die zich dynamisch aanpast aan het uiterlijk van de menubalk. Deze instelling verwijdert alle kleur uit het pictogram, maar zorgt voor een consistente weergave op zowel lichte als donkere achtergronden.
pl: Ikona monochromatyczna, dopasowująca się do paska menu. Usuwa kolor, zapewniając czytelność na jasnym i ciemnym tle.
pt_br: Exibe o ícone como uma imagem monocromática que se ajusta dinamicamente para combinar com a aparência da barra de menus. Essa configuração remove todas as cores do ícone, mas garante uma renderização consistente com fundos claros e escuros.
ru: Отображать значок как монохромное изображение, которое автоматически подстраивается под оформление строки меню. Этот параметр удаляет все цвета из значка, но обеспечивает корректное отображение как на светлом, так и на тёмном фоне.
th: แสดงไอคอนเป็นภาพขาวดำที่ปรับตัวตามลักษณะของแถบเมนู ออปชันนี้จะลบสีออกจากไอคอน แต่จะปรับการแสดงผลให้สอดคล้องกับพื้นหลังทั้งแบบสว่างและแบบมืด
tr: Simgeyi, menü çubuğunun görünümüne uyum sağlamak için dinamik olarak ayarlanan tek renkli bir görüntü olarak göster. Bu ayar simgeden tüm renkleri kaldırır ancak hem açık hem koyu arka planlarla tutarlı görüntüleme sağlar.
uk: Відображати значок як монохромне зображення, що динамічно підлаштовується під вигляд рядка меню. Це налаштування прибирає зі значка весь колір, але забезпечує однакове відображення на світлому й темному тлі.
vi: Hiển thị biểu tượng dưới dạng hình ảnh đơn sắc tự động điều chỉnh để phù hợp với giao diện của thanh menu. Cài đặt này loại bỏ tất cả màu khỏi biểu tượng nhưng đảm bảo hiển thị nhất quán với cả nền sáng và tối.
zh_hans: 将图标显示为单色图像，并动态调整以匹配菜单栏的外观。此设置会移除图标的所有颜色，但可确保在浅色和深色背景下呈现一致的效果。
zh_hant: 將圖示顯示為單色圖片，動態調整以匹配選單列的外觀。此設定會移除圖示的所有色彩，但可確保在淺色和深色背景下都能一致呈現。

source: Displays
cs: Obrazovky
de: Bildschirme
es: Pantallas
fr: Écrans
hu: Kijelzők
id: Layar
it: Schermi
ja: ディスプレイ
ko: 디스플레이
nl: Schermen
pl: Wyświetlacze
pt_br: Telas
ru: Дисплеи
th: หน้าจอแสดงผล
tr: Ekranlar
uk: Дисплеї
vi: Hiển thị
zh_hans: 显示器
zh_hant: 顯示器

source: Don't ask again
cs: Příště se neptat
de: Nicht nochmal fragen
es: No preguntar de nuevo
fr: Ne plus demander
hu: Ne kérdezze meg többet
id: Jangan tanya lagi
it: Non chiederlo di nuovo
ja: 次回から表示しない
ko: 다시 묻지 않기
nl: Niet opnieuw vragen
pl: Ne pytaj ponownie
pt_br: Não perguntar novamente
ru: Больше не спрашивать
th: ไม่ต้องถามอีก
tr: Uygulamaları yeniden başlatmadan önce onay iste
uk: Не запитувати знову
vi: Không hỏi lại
zh_hans: 不再询问
zh_hant: 之後不再詢問

source: Don't Check
cs: Nevyhledávat
de: Nicht überprüfen
es: No buscar
fr: Ne pas vérifier
hu: Ne ellenőrizze
id: Jangan periksa
it: Non controllare
ja: 確認しない
ko: 확인 안 함
nl: Niet controleren
pl: Nie sprawdzaj
pt_br: Não Verificar
ru: Не проверять
th: ไม่ตรวจสอบ
tr: Kontrol Etme
uk: Не перевіряти
vi: Không kiểm tra
zh_hans: 无需检查
zh_hant: 不要檢查

source: Done
cs: Hotovo
de: Fertig
es: Listo
fr: Fait
hu: Kész
id: Tutup
it: Fatto
ja: 完了
ko: 완료
nl: Uitgevoerd
pl: Gotowe
pt_br: Concluído
ru: Готово
th: เสร็จสิ้น
tr: Tamam
uk: Готово
vi: Hoàn thành
zh_hans: 完成
zh_hant: 完成

source: Door
cs: Dveře
de: Tür
es: Puerta
fr: Porte
hu: Ajtó
id: Pintu
it: Porta
ja: ドア
ko: 문
nl: Deur
pl: Drzwi
pt_br: Porta
ru: Дверь
th: ประตู
tr: Kapı
uk: Двері
vi: Cửa
zh_hans: 门
zh_hant: 門

source: Dot
cs: Bod
de: Punkt
es: Punto
fr: Puce
hu: Pont
id: Titik
it: Punto
ja: ドット
ko: 점
nl: Punt
pl: Kropka
pt_br: Ponto
ru: Точка
th: จุด
tr: Nokta
uk: Крапка
vi: Dấu chấm
zh_hans: 圆点
zh_hant: 圓點

source: Double-click an empty area of the menu bar to show always-hidden menu bar items.
cs: Ikony v sekci „Trvale skryté“ zobrazíte dvojitým poklepáním na prázdné místo v řádku nabídek
de: Einen leeren Bereich der Menüleiste doppelt anklicken, um immer versteckte Menüleisten-Einträge anzuzeigen.
es: Haz doble clic en un área vacía de la barra de menús para mostrar los elementos siempre ocultos.
fr: Double-cliquez dans une zone vide de la barre des menus pour afficher les éléments toujours cachés.
hu: Kattints duplán a menüsáv egy üres területére a mindig rejtett menüsávelemek megjelenítéséhez.
id: Klik area kosong bar menu untuk menampilkan item bar menu selalu-tersembunyi.
it: Fare doppio clic su un'area vuota della barra dei menu per visualizzare le voci della barra dei menu sempre nascoste.
ja: メニューバーの空いている領域をダブルクリックすると、常に非表示のメニューバー項目が表示されます。
ko: 메뉴 막대의 빈 공간을 더블 클릭하면 항상 숨겨진 메뉴 막대 항목이 표시됩니다.
nl: Dubbelklik op een leeg gedeelte van de menubalk om de standaard verborgen menu-items weer te geven.
pl: Kliknij dwukrotnie pusty obszar paska menu, aby wyświetlić zawsze ukryte elementy paska menu.
pt_br: Clique duas vezes em uma área vazia da barra de menus para exibir os itens sempre ocultos da barra de menus.
ru: Дважды нажмите на пустую область строки меню, чтобы показать всегда скрытые элементы.
th: ดับเบิลคลิกบริเวณว่างของแถบเมนูเพื่อแสดงรายการแถบเมนูที่ซ่อนอยู่เสมอ
tr: Her zaman gizli menü çubuğu öğelerini göstermek için menü çubuğunda boş bir alana çift tıklayın.
uk: Двічі натисніть на порожню ділянку рядка меню, щоб показати завжди приховані об'єкти.
vi: Bấm đúp vào vùng trống của thanh menu để hiển thị các mục thanh menu luôn bị ẩn.
zh_hans: 双击菜单栏的空白区域，即可显示永久隐藏的菜单栏项目。
zh_hant: 按兩下選單列的空白區域以顯示永久隱藏的選單列項目。

source: Created: %@
cs: Vytvořen: %@
de: Erstellt: %@
es: Creado %@
fr: Créé le: %@
hu: Létrehozva: %@
id: Dibuat: %@
it: Creato il %@
ja: 作成日時：%@
ko: 생성 일시: %@
nl: Gemaakt op %@
pl: Utworzono: %@
pt_br: Criado: %@
ru: Создано: %@
th: สร้างเมื่อ: %@
tr: %@ oluşturdu
uk: Створено: %@
vi: Đã tạo: %@
zh_hans: 创建日期：%@
zh_hant: 建立於：%@

source: Copy version info
cs: Zkopírovat informace o verzi
de: Versionsinfo kopieren
es: Copiar información de versión
fr: Copier les infos de la version
hu: Verzióinformációk másolása
id: Salin informasi versi
it: Copia informazioni sulla versione
ja: バージョン情報をコピー
ko: 버전 정보 복사
nl: Versie-informatie kopiëren
pl: Kopiuj informacje o wersji
pt_br: Copiar informações da versão
ru: Скопировать информацию о версии
th: คัดลอกข้อมูลเวอร์ชั่น
tr: Sürüm bilgisini kopyala
uk: Скопіювати інформацію про версію
vi: Sao chép thông tin phiên bản
zh_hans: 复制版本信息
zh_hant: 複製版本資訊

source: Couldn't move %@ right now.
cs: Nyní nelze přesunout %@.
de: %@ kann gerade nicht verschoben werden.
es: No se puede mover %@ ahora mismo.
fr: Impossible de déplacer %@ pour le moment.
hu: A(z) %@ most nem helyezhető át.
id: %@ tidak dapat dipindahkan saat ini.
it: Impossibile spostare %@ in questo momento.
ja: 現在 %@ を移動できません。
ko: 지금은 %@을(를) 이동할 수 없습니다.
nl: %@ kan nu niet worden verplaatst.
pl: Nie można teraz przenieść %@.
pt_br: Não é possível mover %@ agora.
ru: Сейчас не удалось переместить %@.
th: ไม่สามารถย้าย %@ ได้ในขณะนี้
tr: %@ şu anda taşınamıyor.
uk: Зараз не вдалося перемістити %@.
vi: Hiện không thể di chuyển %@.
zh_hans: 当前无法移动 %@。
zh_hant: 目前無法移動 %@。

source: Couldn't move %@ to the always-hidden section.
cs: Nebylo možné přesunout %@ do sekce trvale skryté.
de: %@ konnte nicht in den immer-versteckten Bereich verschoben werden.
es: No se pudo mover %@ a la sección Siempre oculto.
fr: Impossible de déplacer %@ vers la section Caché.
hu: A(z) %@ nem helyezhető át a mindig rejtett szakaszba.
id: Tidak dapat memindahkan %@ ke bagian Selalu-Tersembunyi.
it: Impossibile spostare %@ nella sezione Sempre nascosto.
ja: %@ を常に非表示セクションに移動できませんでした。
ko: %@을(를) 항상 숨김 섹션으로 이동할 수 없습니다.
nl: Kan %@ niet naar de altijd verborgen sectie verplaatsen.
pl: Nie można przenieść %@ do sekcji Zawsze ukryte.
pt_br: Não foi possível mover %@ para a seção Sempre Ocultos.
ru: Не удалось переместить %@ в секцию «Всегда скрытые».
th: ไม่สามารถย้าย %@ ไปยังหมวดหมู่ที่ซ่อนอยู่เสมอได้
tr: %@ her zaman gizli olan bölüme taşınamadı.
uk: Не вдалося перемістити %@ до розділу «Завжди приховані».
vi: Không thể di chuyển %@ vào phần Luôn ẩn.
zh_hans: 无法移动 %@ 到永久隐藏区域。
zh_hant: 無法移動 %@ 至一律隱藏區段。

source: Couldn't move %@ to the hidden section.
cs: Nebylo možné přesunout %@ do sekce skryté.
de: %@ konnte nicht in den versteckten Bereich verschoben werden.
es: No se pudo mover %@ a la sección Oculto.
fr: Impossible de déplacer %@ vers la section Masqué.
hu: A(z) %@ nem helyezhető át a rejtett szakaszba.
id: Tidak dapat memindahkan %@ ke bagian Tersembunyi.
it: Impossibile spostare %@ nella sezione Nascosto.
ja: %@ を非表示セクションに移動できませんでした。
ko: %@을(를) 숨김 섹션으로 이동할 수 없습니다.
nl: Kan %@ niet naar de verborgen sectie verplaatsen.
pl: Nie można przenieść %@ do sekcji Ukryte.
pt_br: Não foi possível mover %@ para a seção Ocultos.
ru: Не удалось переместить %@ в секцию «Скрытые».
th: ไม่สามารถย้าย %@ ไปยังหมวดหมู่ที่ซ่อนอยู่ได้
tr: %@ gizli bölüme taşınamadı.
uk: Не вдалося перемістити %@ до розділу «Приховані».
vi: Không thể di chuyển %@ vào phần Ẩn.
zh_hans: 无法移动 %@ 到隐藏区域。
zh_hant: 無法移動 %@ 至隱藏區段。

source: Couldn't move the item right now.
cs: Nebylo možné přesunout položku.
de: Der Eintrag kann gerade nicht verschoben werden.
es: No se puede mover el elemento ahora mismo.
fr: Impossible de déplacer l'élément pour le moment.
hu: Az elem most nem helyezhető át.
id: Item tidak dapat dipindahkan saat ini.
it: Impossibile spostare l'elemento in questo momento.
ja: 現在この項目を移動できません。
ko: 지금은 항목을 이동할 수 없습니다.
nl: Het item kan nu niet worden verplaatst.
pl: Nie można teraz przenieść tej pozycji.
pt_br: Não é possível mover o item agora.
ru: Сейчас не удалось переместить элемент.
th: ไม่สามารถย้ายรายการได้ในขณะนี้
tr: Öge şu anda taşınamadı.
uk: Зараз не вдалося перемістити обʼєкт.
vi: Hiện không thể di chuyển mục này.
zh_hans: 现在无法移动这个项目。
zh_hant: 現在無法移動該項目。

source: Custom
cs: Vlastní
de: Benutzerdefiniert
es: Personalizado
fr: Personnalisé
hu: Egyéni
id: Kustom
it: Personalizzato
ja: カスタム
ko: 사용자 지정
nl: Aangepast
pl: Niestandardowy
pt_br: Personalizado
ru: Свой
th: ปรับแต่ง
tr: Özel
uk: Користувацький
vi: Tùy chỉnh
zh_hans: 自定义
zh_hant: 自訂

source: Custom icon uses dynamic appearance
cs: Vlastní ikona dynamicky mění vzhled
de: Eignes Symbol nutzt dynamische Darstellung
es: El icono personalizado usa apariencia dinámica.
fr: Apparence dynamique pour l’icône personnalisée
hu: Az egyéni ikon dinamikus megjelenést használ
id: Ikon kustom mengikuti tampilan otomatis
it: L'icona personalizzata utilizza un aspetto dinamico
ja: カスタムアイコンにダイナミック外観を使用
ko: 사용자 지정 아이콘이 동적 모양 사용
nl: Aangepast icoon gebruikt dynamisch uiterlijk
pl: Niestandardowa ikona używa dynamicznego wyglądu
pt_br: O ícone personalizado usa aparência dinâmica
ru: Свой значок использует динамическое оформление
th: ไอคอนที่กำหนดเองใช้ลักษณะที่เปลี่ยนตามลักษณะของระบบ
tr: Özel simge dinamik görünüm kullanır
uk: Користувацький значок із динамічним оформленням
vi: Biểu tượng tùy chỉnh sử dụng giao diện động
zh_hans: 自定义图标使用动态外观
zh_hant: 自訂圖示使用動態外觀

source: Dark Appearance
cs: Tmavý vzhled
de: Dunkle Darstellung
es: Modo oscuro
fr: Apparence sombre
hu: Sötét megjelenés
id: Mode Gelap
it: Modalità scura
ja: ダーク外観
ko: 다크 모드
nl: Donkere modus
pl: Ciemny wygląd
pt_br: Modo Escuro
ru: Тёмное оформление
th: โหมดมืด
tr: Koyu Görünüm
uk: Темне оформлення
vi: Hiển thị màu tối
zh_hans: 深色模式
zh_hant: 深色外觀

source: default
cs: výchozí
de: Standard
es: predeterminado
fr: par défaut
hu: alapértelmezett
id: Bawaan
it: predefinito
ja: デフォルト
ko: 기본값
nl: Standaard
pl: domyślny
pt_br: padrão
ru: по умолчанию
th: ค่าเริ่มต้น
tr: varsayılan
uk: типово
vi: mặc định
zh_hans: 默认
zh_hant: 預設

source: Delete
cs: Smazat
de: Löschen
es: Eliminar
fr: Supprimer
hu: Törlés
id: Hapus
it: Cancella
ja: 削除
ko: 삭제
nl: Verwijderen
pl: Usuń
pt_br: Excluir
ru: Удалить
th: ลบ
tr: Sil
uk: Видалити
vi: Xóa
zh_hans: 删除
zh_hant: 刪除

source: Double-click %@ icon to open always-hidden section
cs: Otevřít sekci „Trvale skryté“ dvojitým poklepáním na ikonu %@
de: %@-Symbol doppelklicken, um den Immer-Versteckt-Bereich anzuzeigen
es: Haz doble clic en el icono %@ para abrir la sección que siempre está oculta
fr: Double-cliquez sur l'icône %@ pour ouvrir la section cachée
hu: Kattints duplán a %@ ikonra a mindig rejtett szakasz megnyitásához
id: Klik dua kali ikon %@ untuk membuka bagian selalu-tersembunyi
it: Doppio click sull'icona %@ per aprire la sezione sempre nascosto
ja: %@ アイコンをダブルクリックして常に非表示セクションを開く
ko: %@ 아이콘을 더블 클릭하여 항상 숨김 섹션을 열기
nl: Dubbelklik op het %@-pictogram om het altijd verborgen gedeelte te openen
pl: Kliknij dwukrotnie ikonę %@, aby otworzyć zawsze ukrytą sekcję
pt_br: Duplo clique no ícone %@ para abrir a seção Sempre Ocultos
ru: Дважды щелкните значок %@, чтобы открыть скрытый раздел
th: ดับเบิลคลิกไอคอน %@ เพื่อเปิดส่วนที่ถูกซ่อนตลอดเวลา
tr: Her zaman gizli bölümünü açmak için %@ ikonunu iki kez tıkla
uk: Двічі клацніть значок %@, щоб відкрити розділ «Завжди приховані»
vi: Bấm đúp vào biểu tượng %@ để mở phần luôn bị ẩn
zh_hans: 双击 %@ 图标以打开始终隐藏区域。
zh_hant: 按兩下 %@ 圖示以開啟永遠隱藏區段

source: Double-click for always-hidden
cs: Dvojklik pro „Trvale skryté“
de: Doppelklick für Immer-Versteckt
es: Doble clic para siempre oculto
fr: Double-cliquez pour afficher les éléments toujours cachés
hu: Dupla kattintás a mindig rejtett elemekhez
id: Klik dua kali untuk selalu-tersembunyi
it: Fare doppio clic per nascondere sempre
ja: 常に非表示の項目はダブルクリックで表示
ko: 더블 클릭하여 항상 숨김 표시
nl: Dubbelklikken om altijd verborgen te houden
pl: Kliknij dwukrotnie, aby wyświetlić zawsze ukryte ikony
pt_br: Duplo clique para Sempre Ocultos
ru: Двойной клик для всегда скрытых
th: ดับเบิลคลิกเพื่อซ่อนไว้เสมอ
tr: Her zaman gizli için çift tıkla
uk: Подвійне натискання — завжди приховані
vi: Nhấp đúp để luôn ẩn
zh_hans: 双击显示始终隐藏的项目
zh_hant: 按兩下以顯示永久隱藏項目

source: Focus Filters
cs: Filtr pro soustředění
de: Fokusfilter
es: Filtros de Enfoque
fr: Filtres de Focus
hu: Fókusz szűrők
id: Filter Fokus
it: Filtri Focus
ja: フォーカスフィルタ
ko: 집중 모드 필터
pl: Filtry Skupienia
pt_br: Filtros de Foco
ru: Фильтры фокусирования
th: ตัวกรองโฟกัส
tr: Odak Filtreleri
uk: Фільтри Фокусування
vi: Bộ lọc Tập trung
zh_hans: 专注模式过滤器
zh_hant: 專注模式過濾器

source: Export
cs: Exportovat
de: Exportieren
es: Exportar
fr: Exporter
hu: Exportálás
id: Ekspor
it: Esporta
ja: エクスポート
ko: 내보내기
nl: Exporteer
pl: Eksportuj
pt_br: Exportar
ru: Экспорт
th: ส่งออก
tr: Dışa Aktar
uk: Експортувати
vi: Xuất
zh_hans: 导出
zh_hant: 導出

source: Environment variables passed to scripts
cs: Proměnné prostředí předávané skriptům
de: An Skripts übergebene Umgebungsvariablen
es: Variables de entorno pasadas a los scripts
fr: Variables d’environnement transmises aux scripts
hu: Szkripteknek átadott környezeti változók
id: Variabel lingkungan yang diteruskan di skrip
it: Variabili d'ambiente passate agli script
ja: スクリプトに渡される環境変数
ko: 스크립트에 전달할 환경 변수
nl: Omgevingsvariabelen doorgegeven aan scripts
pl: Zmienne środowiskowe przekazywane do skryptów
pt_br: Variáveis de ambiente passadas para scripts
ru: Переменные окружения, переданные в скрипты
th: ตัวแปรสภาพแวดล้อมที่ส่งไปยังสคริปต์
tr: Betiklere aktarılan ortam değişkenleri
uk: Змінні середовища, що передаються скриптам
vi: Biến môi trường được truyền cho tập lệnh
zh_hans: 传递给脚本的环境变量
zh_hant: 傳遞給腳本的環境變數

source: Error
cs: Chyba
de: Fehler
fr: Erreur
hu: Hiba
id: Kesalahan
it: Errore
ja: エラー
ko: 오류
nl: Fout
pl: Błąd
pt_br: Erro
ru: Ошибка
th: ข้อผิดพลาด
tr: Hata
uk: Помилка
vi: Lỗi
zh_hans: 错误
zh_hant: 錯誤

source: ERROR
cs: CHYBA
de: FEHLER
fr: ERREUR
hu: HIBA
id: KESALAHAN
it: ERRORE
ja: エラー
ko: 오류
nl: FOUT
pl: BŁĄD
pt_br: ERRO
ru: ОШИБКА
th: ผิดพลาด
tr: HATA
uk: ПОМИЛКА
vi: LỖI
zh_hans: 错误
zh_hant: 錯誤
